<%@ page language="java" contentType="text/html; charset=UTF-8"
    pageEncoding="UTF-8"%>
<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN" "http://www.w3.org/TR/html4/loose.dtd">
<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=UTF-8">
<title>直播</title>
<style type="text/css">
    body,div,dl,dt,dd,ul,ol,li,h1,h2,h3,h4,h5,h6,pre,code,form,fieldset,legend,input,textarea,p,blockquote,th,td{margin:0;padding:0;}
    article,aside,details,figcaption,figure,footer,header,menu,nav,section{display:block;}
    fieldset,img{border:0;}
    li{list-style:none;}
    a{color:#0000ee; text-decoration:underline;}
    a:hover{text-decoration:none}
    body{font:14px/1.5 "hiragino sans gb",arial;color:#000;background-color:#fff;-webkit-tap-highlight-color:rgba(0,0,0,0);-webkit-user-select:none;}
    .wrap{padding:20px 20px 20px 15px;}
    h1{font-size:18px;}
    h2{font-size:16px;}
    h1, h2, p{padding-bottom:12px;}
    ol{margin-left:35px;}
    ol ul{padding-top:6px;}
    ol li{list-style-type:decimal;padding-bottom:12px;}
    ul li{list-style-type:none;padding-bottom:6px;}
    /*p, li{text-align:justify;}*/
    li p{padding-bottom:6px;}
    .strong{font-weight:bold;}
</style>
</head>
<body>
<section class="wrap">
    <h1>**直播功能开通服务协议</h1>
    <p>欢迎您使用**直播服务</p>
    <p class="strong">为使用并申请开通**直播功能服务（以下简称“本服务”），您应当认真阅读并遵守《**直播功能开通服务协议》（以下简称“本协议”）、
    《<a href="rule.jsp" >**直播管理规则</a>》以及《<a href="http://www.qq.com/contract.shtml" >腾讯服务协议</a>》、《<a href="http://zc.qq.com/chs/agreement1_chs.html" >QQ号码规则</a>》和《<a href="http://www.qq.com/privacy.htm" >隐私政策</a>》等相关协议和业务规则。
    <p class="strong">本协议是您与腾讯之间关于开通、使用本服务及腾讯相关服务所订立的协议。腾讯在此特别提醒您认真阅读、充分理解本协议各条款，特别是其中所涉及的免除、减轻腾讯责任的条款、对您的权利限制条款、争议解决和法律适用条款等。其中，限制、免责条款可能以黑体加粗或下划线等形式提示您重点注意。请您审慎阅读并选择接受或不接受本协议。除非您接受本协议所有条款，否则您无权使用腾讯于本协议项下所提供的本服务。您一经注册或使用本服务即视为对本协议所有条款的理解和接受。
    <p class="strong">您有违反本协议的任何行为时，腾讯有权依照违反情况，随时单方限制、中止或终止向您提供本服务，并有权追究您的相关责任。
    <p class="strong">如果您未满18周岁，您将不能使用本服务。
    <p>有鉴于此，为保证**直播平台（以下简称“直播平台”）健康发展，保护双方的合法权益，双方本着自愿的原则达成如下协议：</p>
    <h2>第一条 总则</h2>
    <ol>
        <li>腾讯基于**直播平台为您提供相应的平台技术服务。</li>
        <li>您申请开通本服务在直播平台从事网络直播活动。网络直播活动，即利用直播平台从事演唱、表演、娱乐等直播节目的直播、点播等服务。</li>
        <li>签署本协议前，您应当且已经充分了解有关直播平台之各项规则及要求，并确认其有条件与能力履行其职责与义务。</li>
        <li>您承诺并声明其在使用直播平台时将遵守中国及您所在地法律法规的相关规定以及直播平台之各项规则及要求，不得从事任何违反中国及您所在地的法律法规规定以及直播平台之各项规则及要求的行为。</li>
        <li>本协议的签署，不代表您与腾讯之间构成任何劳动法律层面的劳动、雇佣、劳务关系。</li>
    </ol>
    <h2>第二条 腾讯权利义务</h2>
    <ol>
        <li>腾讯有权制定直播平台的运营制度及对主唱的管理规则等各项规则及要求，并有权对您进行管理和监督，且根据运营情况对直播平台做出调整或变更（包括但不限于停止运营直播平台等）。</li>
        <li>腾讯有权对您的直播活动的方式和内容进行监督和管理，并对违反本协议和相关规则的直播用户进行处罚。</li>
        <li>您确认并同意，腾讯独立拥有您在直播平台直播节目的著作权、著作邻接权以及其他相关合法权益，腾讯在行使该等权益（包括但不限于授权他人使用该等著作权及著作邻接权以及其他相关合法权益等）时，无需取得您和/或任何第三方的同意。腾讯有权自行或授权任何第三方以任何形式对前述直播节目进行使用（包括但不限于直播和点播等）。您应确保腾讯或腾讯授权的第三方对前述直播节目的使用不会侵犯任何第三方的合法权益（包括但不限于版权、表演者权、肖像权等），也无需向任何第三方支付任何费用，否则因此造成腾讯或腾讯授权的第三方损失的，您应予赔偿。您同意并保证放弃对腾讯及腾讯授权的第三方主张表演者权等其他权益，否则，属于您违约。</li>
        <li>腾讯负责提供直播平台的技术服务支持，有权对您进行日常演出管理。</li>
        <li>腾讯有权根据运营情况对直播平台协议、各项规则及要求等进行修改。相关协议、规则及要求经修改后，如果您继续使用本服务，即视为您已接受修改后的相关内容。如果您不接受修改后的相关内容，应当停止使用相关服务。</li>
        <li>腾讯有权要求您在网络直播活动中增加合理的直接或植入性广告或产品、活动推广。</li>
    </ol>
    <h2>第三条 您的权利义务</h2>
    <ol>
        <li><p class="strong">您必须年满18 周岁，具有完全的民事行为能力。若您不具备前述资格，您将不能使用本服务。如您不具备前述资格使用本服务，腾讯有权随时注销或永久冻结您的帐号，并单方终止本协议。您应承担因此导致的相关损失（包括但不限于已产生的收益等）；若因此给腾讯造成损失的，您及其法定监护人应当赔偿腾讯损失。</p></li>
        <li><p class="strong">您网络直播活动的形式包括但不限于表演、解说、访谈、演唱、舞蹈、录音、录像等任何线上活动。</p></li>
        <li><p class="strong">您同意并授权腾讯及其关联公司，在本协议有效期内以及期满后，于直播平台之产品内置、包装、线上线下演出及广告和宣传品等宣传推广渠道和活动上，使用您的肖像、姓名（包括艺名）、录音、录像、视频以及您创作的音乐等相关作品（包括但不限于词曲以及录音制品等）。</p></li>
        <li><p class="strong">您应自行承担通过直播平台开展网络直播活动所需的所有视频和语音设备及其他设施。</p></li>
        <li><p class="strong">您承诺您仅将本服务仅可用作本协议约定之网络直播活动用途，不得将其用于其他任何性质的活动（包括但不限于不可提供广告、推介等服务，或从事任何违法行为）。未经腾讯书面同意，在运营过程中不得以任何形式引导或变相引导直播平台用户进入其他同类平台（包括但不限于YY 语音、斗鱼、战旗、熊猫、触手、6间房、9158虚拟社区、呱呱视频、ISpeak 等语音、视频平台）。</p></li>
        <li><p class="strong">您承诺，您通过直播平台实施的行为或提供的服务（包括但不限于所制作的直播节目等）合法、不侵犯第三人的任何权利（包括但不限于著作权等）；您承诺，您已经通过合法渠道获得直播活动中所包括但不限于音乐、文学、软件或视频内容等全部知识产权、民事权利等的许可，并有权使用上述内容录制直播节目、使用本协议约定之服务；您承诺您申请开通本服务进行相关直播等行为不会违反与任何第三人的约定也不会侵犯任何第三方的合法权益；您承诺将严格遵守直播平台的各项运营制度和管理规则，不得使用直播平台从事涉黄、反动等任何违法违纪的活动；不得以网络主唱活动为幌子，从事暴力、传销、推销、鼓动诱导性营销等活动。</p></li>
        <li><p class="strong">您应为自身树立正面形象（包括但不仅限于妆容、服饰与言行等），不得出现任何因吸毒、婚外恋、盗窃、嫖娼、赌博等违反公共秩序、法律法规以及其他影响您公众形象的行为；不得从事任何损害腾讯及其关联公司及直播平台产品和品牌形象的行为。</p></li>
        <li><p class="strong">您应在符合相关法律、法规的前提下，应自行决定直播内容，腾讯不会参与您的任何直播活动，并您应自行承担由于您在平台上的直播等任何活动带来的任何责任，若造成腾讯或他人损失的，你应自行承担相关责任和赔偿损失。</p></li>
        <li><p class="strong">您不得诱导或唆使未成年人给您赠送虚拟道具、礼物、金钱等财物或等价物，非经未成年人家长或监护人知晓和同意，您也不得接受未成年人擅自赠送的虚拟道具、礼物、金钱等财物或等价物。</p></li>
    </ol>
    <h2>第四条 保密制度</h2>
    <ol>
        <li>您应严格遵守腾讯的保密制度，承诺无限期保守腾讯的商业秘密。商业秘密是指由腾讯提供的、或者您在申请开通本服务或使用本服务期间了解到的、或者腾讯对其他方承担保密义务的，与腾讯业务有关的，能为腾讯带来经济利益，具有实用性的、非公知的所有信息，包括但不限于：技术信息、经营信息、腾讯相关活动/比赛信息（包括具体用户信息）和与腾讯运营或管理有关的信息和文件（含本协议及相关协议内容）。</li>
        <li>您应严格遵守本协议，未经腾讯书面授权或同意，对腾讯的商业秘密不得：
            <ul>
                <li>&#40; 1 &#41; 以任何方式向第三方进行传播、泄露；</li>
                <li>&#40; 2 &#41; 为非本协议的目的而使用腾讯的商业秘密。</li>
            </ul>
        </li>
    </ol>
    <h2>第五条 协议的变更、解除、终止</h2>
    <ol>
        <li><p class="strong">因本协议所依据的法律、行政法规、规章或政策发生变化，致使本协议无法继续履行或继续履行有风险的，腾讯有权单方面终止本协议而无需承担任何法律责任。</p></li>
        <li><p class="strong">腾讯有权以提前书面通知（包括但不限于直播平台发布公告）您的方式终止本协议，而无需就此承担违约责任。</p></li>
        <li><p class="strong">您有下列情形之一，腾讯可以立即解除本协议，无需提前通知：</p>
            <ul>
                <li><p class="strong">&#40; 1 &#41; 您违反其在本协议项下所做的声明或承诺的；</p></li>
                <li><p class="strong">&#40; 2 &#41; 因您原因直接或间接给腾讯利益造成损害的；</p></li>
                <li><p class="strong">&#40; 3 &#41; 违反国家法律法规的；</p></li>
                <li><p class="strong">&#40; 4 &#41; 违反本协议规定的其它义务。</p></li>
            </ul>
        </li>    
        <li><p class="strong">无论本协议因为任何原因终止的，对于您直播平台帐号中的全部数据或您因使用直播平台而存储在腾讯服务器中的数据等任何信息，腾讯可将该等信息保留或删除，包括服务终止前您尚未完成的任何数据。</p></li>
        <li><p class="strong">如本协议因为任何原因终止的，您应自行处理好关于数据等信息的备份等事项，由此造成腾讯损失的，您应负责赔偿。</p></li>
    </ol>
    <h2>第六条 违约责任</h2>
    <ol>
        <li>除本协议另有规定外，如因您的任何不实陈述或保证，或因您违反本协议项下的义务，或因您对第三方的侵权行为或违约行为，导致腾讯面临任何索赔、诉讼或仲裁等要求，或导致腾讯遭受损失，您应当采取适当的措施（包括但不限于与该第三方协调解决纠纷），保证腾讯免受任何索赔、诉讼或仲裁等要求的任何影响和（或）腾讯所受的损失。在该等情形下，腾讯就其因此所受损失保留向您索赔的权利。特别地，腾讯有权视您违约情节的严重程度采取下列某一项或者某几项措施追究您的违约责任：
            <ul>
                <li><p class="strong">&#40; 1 &#41; 暂时地封停您的直播平台账号，使您无法通过该账号登录直播平台，直至您纠正其违约行为时再恢复；</p></li>
                <li><p class="strong">&#40; 2 &#41; 永久性地封停您的直播平台账号，使您无法通过该账号登录直播平台；</p></li>
                <li><p class="strong">&#40; 3 &#41; 将您的直播平台账号永久性地删除；</p></li>
                <li><p class="strong">&#40; 4 &#41; 拒绝您再次注册直播平台账号；</p></li>
                <li><p class="strong">&#40; 5 &#41; 暂时中止您报酬的结算和支付，直至您纠正其违约行为时再进行结算和支付；</p></li>
                <li><p class="strong">&#40; 6 &#41; 将尚未支付给您的报酬作为其支付给腾讯的违约金，不再支付给您；</p></li>
                <li><p class="strong">&#40; 7 &#41; 您应向腾讯赔偿因您违反本协议给腾讯造成的所有损失；</p></li>
                <li><p class="strong">&#40; 8 &#41; 单方面解除本协议，终止您对直播服务的使用。</p></li>
            </ul>
        <li>您如违反本协议规定，腾讯有权单方面解除本协议，如因此对腾讯造成的损失，您应承担全部。</li>
        <li><p class="strong">如果您的违约行为遭到媒体曝光，导致腾讯遭受相应的公关危机的， 您应按照腾讯的要求发表书面声明，澄清事实并向用户和/或腾讯道歉。您如果拒绝的，腾讯可以您的名义发表上述内容的书面声明，并将其登载在直播平台和/或其他合适的媒介上。</p></li>
    </ol>
    <h2>第七条 关于通知</h2>
    <ol>
        <li>腾讯可能会以网页公告、网页提示、电子邮箱、手机短信、常规的信件传送、您注册的直播平台账户的管理系统内发送站内信等方式中的一种或多种，向您送达关于本服务的各种规则、通知、提示等信息，该等信息一经腾讯采取前述任何一种方式公布或发送，即视为送达，对您产生约束力。若您不接受的，请您书面通知腾讯，否则视为您已经接受、同意。</li>
        <li>若由于您提供的电子邮箱、手机号码、通讯地址等信息错误，导致您未收到相关规则、通知、提示等信息的，您同意仍然视为您已经收到相关信息并受其约束，一切后果及责任由您自行承担。</li>
        <li>您同意腾讯或腾讯合作伙伴可以向您的电子邮件、手机号码等发送可能与本服务不相关的其他各类信息包括但不限于商业广告等。</li>
        <li>若您有事项需要通知腾讯的，应当按照本服务对外正式公布的联系方式书面通知腾讯。</li>
    </ol>
    <h2>第八条 争议处理</h2>
    <ol>
        <li>本协议的成立、生效、履行、解释及纠纷解决，适用中华人民共和国大陆地区法律（不包括冲突法）。</li>
        <li>若您和腾讯之间发生任何纠纷或争议，首先应友好协商解决；协商不成功的，双方均同意将纠纷或争议提交本协议签订地有管辖权的人民法院解决。</li>
        <li><p class="strong">本协议签订地：中华人民共和国广东省深圳市南山区。</p></li>
    </ol>
    <h2>第九条 责任限制</h2>
    <ol>
        <li>您理解并同意，腾讯会在现有技术水平和条件下尽最大努力向您提供平台技术服务，确保服务的连贯性和安全性；但腾讯不能随时预见和防范法律、技术以及其他风险，包括但不限于不可抗力，大规模的病毒、木马和黑客攻击，系统不稳定，第三方服务瑕疵，政府管制等原因可能导致的服务中断、数据丢失以及其他的损失和风险。</li>
        <li>您已充分知悉和同意：腾讯仅根据本协议提供平台技术服务。在该直播平台上，腾讯不是您的代理商、合伙人、雇员或雇主等关系人，腾讯不对您的行为负责。</li>
        <li>您同意，未经腾讯许可，不可在直播平台上设置网络链接信息。</li>
        <li>您理解并同意，在使用直播平台服务的过程中，可能会遇到不可抗力等风险因素使直播平台服务发生中断。不可抗力是指不能预见、不能克服并不能避免且对一方或双方造成重大影响的客观事件，包括但不限于自然灾害如洪水、地震、瘟疫流行和风暴等以及社会事件如战争、动乱、政府行为等。出现上述情况时，腾讯将努力在第一时间与相关单位配合，及时进行修复，但是由此给您造成的损失，腾讯不承担任何责任。</li>
        <li>在法律允许的范围内，腾讯对以下情形之一导致的服务中断或受阻不承担责任：
            <ul>
                <li>&#40; 1 &#41; 受到计算机病毒、木马或其他恶意程序、黑客攻击的破坏；</li>
                <li>&#40; 2 &#41; 您或腾讯的电脑软件、系统、硬件和通信线路出现故障；</li>
                <li>&#40; 3 &#41; 您操作不当；</li>
                <li>&#40; 4 &#41; 您通过非腾讯授权的方式使用本服务；</li>
                <li>&#40; 5 &#41; 其他腾讯无法控制或合理预见的情形。</li>
            </ul>
        </li>
        <li>腾讯依据本协议约定获得处理违法违规内容的权利，该权利不构成腾讯的义务或承诺，腾讯不能保证及时发现违法行为或进行相应处理。</li>
    </ol>
    <h2>第十条 其他</h2>
    <ol>
        <li><p class="strong">本协议内容同时包括本协议、《全民K歌直播管理规则》、《腾讯服务协议》、《QQ号码规则》、《隐私政策》以及腾讯可能不断发布的或者以本协议附件列出的任何关于本服务的其他相关协议、规则等内容。上述内容一经正式发布，即为本协议不可分割的组成部分，您同样应当遵守。上述内容与本协议存在冲突的，以本协议为准。一经注册或使用本协议下任何服务，即视为您已阅读并同意接受本协议及上述内容的约束。腾讯有权在必要时单方修改本协议或上述内容，相关内容变更后，如果您继续使用本服务，即视为您已接受修改后的相关内容。如果您不接受修改后的相关内容，应当停止使用相关服务。</p></li>
        <li>本协议所有条款的标题仅为阅读方便，本身并无实际涵义，不能作为本协议涵义解释的依据。</li>
        <li>本协议直播平台或相关产品、功能名称、协议名称变更的，不影响本合作的进行，以实际变更后的为准。</li>
        <li>本协议条款无论因何种原因部分无效，其余条款仍有效，对各方具有约束力。（正文完）</li>
    </ol>
    <p>附件一：<a href="rule.jsp" >**直播管理规则</a></p>
</section>
</body>
</html>