<%@ page language="java" contentType="text/html; charset=UTF-8"
    pageEncoding="UTF-8"%>
<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN" "http://www.w3.org/TR/html4/loose.dtd">
<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=UTF-8">
 <title>**直播管理规则</title>
    <meta name="viewport" content="width=device-width,initial-scale=1,maximum-scale=1,user-scalable=0" />
    <style type="text/css">
        body,div,dl,dt,dd,ul,ol,li,h1,h2,h3,h4,h5,h6,pre,code,form,fieldset,legend,input,textarea,p,blockquote,th,td{margin:0;padding:0;}
        article,aside,details,figcaption,figure,footer,header,menu,nav,section{display:block;}
        fieldset,img{border:0;}
        li{list-style:none;}
        a{color:#0000ee; text-decoration:underline;}
        a:hover{text-decoration:none}
        body{font:14px/1.5 "hiragino sans gb",arial;color:#000;background-color:#fff;-webkit-tap-highlight-color:rgba(0,0,0,0);-webkit-user-select:none;}
        .wrap{padding:20px 20px 20px 15px;}
        h1{font-size:18px;}
        h2{font-size:16px;}
        h1, h2, p{padding-bottom:12px;}
        ol{margin-left:35px;}
        ol ul{padding-top:6px;}
        ol li{list-style-type:decimal;padding-bottom:12px;}
        ul li{list-style-type:none;padding-bottom:6px;}
        /*p, li{text-align:justify;}*/
        li p{padding-bottom:6px;}
    </style>
</head>
<body>
<section class="wrap">
    <h1>**直播管理规则</h1>
    <p>**直播提倡文明、健康、绿色的直播环境，拒绝低俗、有碍风化的直播内容；在使用全民K歌直播服务（以下简称“直播服务”）时，您应遵守：</p>
    <ol>
        <li>您不得通过直播服务发布任何法律法规和政策所明文禁止传播的各类信息，包括但不限于：
            <ul>
                <li>&#40; 1 &#41; 反对宪法所确定的基本原则的；</li>
                <li>&#40; 2 &#41; 危害国家安全，泄露国家秘密，颠覆国家政权，破坏国家统一的</li>
                <li>&#40; 3 &#41; 损害国家荣誉和利益的；</li>
                <li>&#40; 4 &#41; 煽动民族仇恨、民族歧视，破坏民族团结的；</li>
                <li>&#40; 5 &#41; 破坏国家宗教政策，宣扬邪教和封建迷信的；</li>
                <li>&#40; 6 &#41; 散布谣言，扰乱社会秩序，破坏社会稳定的；</li>
                <li>&#40; 7 &#41; 散布淫秽内容、色情内容、不良信息、赌博、暴力、凶杀、恐怖或者教唆犯罪的；</li>
                <li>&#40; 8 &#41; 侮辱或者诽谤他人，侵害他人合法权益的；</li>
                <li>&#40; 9 &#41; 含有法律、行政法规禁止的其它内容的。</li>
                <li>&#40; 10 &#41; 宣扬国家明令禁止的违法犯罪行为，包括但不限于涉及吸毒、传销、诈骗、邪教组  织的信息或表演</li>
                <li>&#40; 11 &#41; 发布侮辱党和国家领导人的言论</li>
                <li>&#40; 12 &#41; 身穿国家机关工作人员制服直播</li>
                <li>&#40; 13 &#41; 拨打110，119，112等类似性质电话</li>
            </ul>
            淫秽内容：是指在整体上宣扬淫秽行为，具有挑动人们性欲，没有艺术或科学价值的文 字、图片、音频、视频等信息内容，包括但不限于：
            <ul>
                <li>&#40; 1 &#41; 淫亵性地具体描写性行为、性交及其心理感受；</li>
                <li>&#40; 2 &#41; 宣扬色情淫荡形象；</li>
                <li>&#40; 3 &#41; 淫亵性地描述或者传授性技巧；</li>
                <li>&#40; 4 &#41; 具体描写乱伦、强奸及其他性犯罪的手段、过程或者细节，可能诱发犯 罪的；</li>
                <li>&#40; 5 &#41; 具体描写少年儿童的性行为；</li>
                <li>&#40; 6 &#41; 淫亵性地具体描写同性恋的性行为或者其他性变态行为，以及具体描写与性变态有关的暴力、虐待、侮辱行为；</li>
                <li>&#40; 7 &#41; 其他令普通人不能容忍的对性行为淫亵性描写。</li>
                <li>&#40; 8 &#41; 宣扬涉及一夜情、SM、换妻、婚外恋等不符合主流伦理道德的信息</li>
                <li>&#40; 9 &#41; 严禁发布包含色情内容的黄色网链接、淫秽视频</li>
                <li>&#40; 10 &#41; 具有性挑逗性质的表演或行为，如表演脱衣舞等</li>
                <li>&#40; 11 &#41; 演唱、播放带有色情、性暗示、涉政的音乐及伴奏（包括但不限于国家机关不时公布的禁曲等）</li>
                <li>&#40; 12 &#41; 发布低俗，淫秽色情，或容易引起性联想的图</li>
            </ul>
            <p>色情内容：是指在整体上不是淫秽信息的，但其中一部分含有淫秽信息中1至9的内容，对普通人特别是未成年人的身心健康有毒害，缺乏艺术价值或者科学价值的文字、图片、音频、视频等信息内容。</p>
            不良信息：是指违背社会主义精神文明建设要求、违背中华民族优良文化传统与习惯以及其它违背社会公德的各类信息，包括文字、图片、音视频等等。
        </li>
        <li>您不得通过直播服务直播任何侵犯他人合法权益的内容，包括但不限于：
            <ul>
                <li>&#40; 1 &#41; 侵犯他人隐私，危及公众利益，未经当事人同意，禁止公开他人姓名、住址、电话等个人资料、进行任何形式的采访、与公众进行互动及其他隐私信息；</li>
                <li>&#40; 2 &#41; 使用文字、语音、图片等任何形式宣传其他同类型语音、视频平台；</li>
                <li>&#40; 3 &#41; 播放未经授权的影视作品；</li>
                <li>&#40; 4 &#41; 进行其他侵害他人合法权益的行为。</li>
                <li>&#40; 5 &#41; 冒充媒体、电视台、记者等名义进行直播活动；</li>
                <li>&#40; 6 &#41; 发布广告信息：包括所有违反国家法律及全民K歌相关管理规则的信息。包括但不限于：赌博类、博彩类、刷QB、YB等、成人用品类、枪支、军刀、弓弩类、成人影视类、云盘类广告、性用品、保健品类、香烟广告、非法性药品广告和性病治疗广告等相关内容。</li>
            </ul>
        </li>
        <li>您不得使用直播服务直播包括但不限于：
            <ul>
                <li>&#40; 1 &#41; 展示毒品样品、表演及传播毒品吸食或注射方式、讲解毒品制作过程等一切与毒品相关的内容；</li>
                <li>&#40; 2 &#41; 组织、宣传、诱导用户加入传销（或有传销嫌疑）的机构；</li>
                <li>&#40; 3 &#41; 与赌博或涉嫌赌博有关的任何活动。</li>
                <li>&#40; 4 &#41; 播放自己或他人的腐朽、低级趣味活动，如享受不道德的、腐朽的消费等；</li>
                <li>&#40; 5 &#41; 其它低俗涉黄行为。</li>
                <li>&#40; 6 &#41; 在节目中进行宗教宣传</li>
            </ul>
        </li>
        <li>您不得使用直播服务直播任何威胁生命健康的内容或利用枪支、刀具进行的表演，包括但不限于
            <ul>
                <li>&#40; 1 &#41; 使用刀具、仿真刀具、枪支、仿真枪支、表演具有高度危险性的节目等；</li>
                <li>&#40; 2 &#41; 表演危害他人人身安全的内容。如：殴打他人、威胁他人等；</li>
                <li>&#40; 3 &#41; 表演危害自身安全的内容。如自残自杀等；</li>
                <li>&#40; 4 &#41; 表演危害动物生命健康的内容。如虐待小动物等；</li>
                <li>&#40; 5 &#41; 其他威胁生命健康的表演。</li>
            </ul>
        </li>
        <li>您不得使用直播服务直播任何低俗内容，低俗内容包括但不限于：
            <ul>
                <li>&#40; 1 &#41; 衣冠不整、不文明、不雅观、不卫生等容易引起观看者反感的形象的视频。</li>
                <li>&#40; 2 &#41; 播放或使用粗口、低俗的舞蹈伴奏以及模仿叫床和带播放诱惑的音乐。</li>
                <li>&#40; 3 &#41; 以各种布料、毯子、衣物等遮掩赤裸身体进行表演。</li>
                <li>&#40; 4 &#41; 穿着内衣（三点式、丁字裤、肚兜等）进行公开表演的。</li>
                <li>&#40; 5 &#41; 在进行跳舞表演时，进行自我抚摸并企图暴露敏感部位的挑逗行为。</li>
                <li>&#40; 6 &#41; 严禁直播大部分面积（1/2及以上）对着自己或他人的性器官、 臀部、胸部、大  腿等部位。</li>
                <li>&#40; 7 &#41; 模仿双人做爱动作的、挂裸体艺术图片的、以及一些低俗搞笑类图片的。</li>
                <li>&#40; 8 &#41; 公然在视频前吸烟，喝酒或直播表现耍酒疯、酣睡等醉态</li>
                <li>&#40; 9 &#41; 在床上进行任何形式的表演</li>
                <li>&#40; 10 &#41; 在视频前用赌博工具、性用品、内衣等涉及不雅内容的物品做为表演道具</li>
            </ul>
        </li>
        <li>您不得使用直播服务直播任何其它违规内容，包括但不限于：
            <ul>
                <li>&#40; 1 &#41; 讨论和政治相关的一些反动言论。</li>
                <li>&#40; 2 &#41; 辱骂、挑衅直播平台管理员的以及针对腾讯公司的内容；</li>
                <li>&#40; 3 &#41; 利用办会员欺骗或引导用户可以看违规秀舞的。</li>
                <li>&#40; 4 &#41; 宣传其它网站利用本站平台进行拉人的。</li>
                <li>&#40; 5 &#41; 利用本站进行非法交易。</li>
                <li>&#40; 6 &#41; 利用本站在直播间内进行有组织性的赌博的。</li>
                <li>&#40; 7 &#41; 非舞蹈认证艺人在上档期间表演舞蹈类节目</li>
                <li>&#40; 8 &#41; 艺人在直播过程中打网络电话</li>
                <li>&#40; 9 &#41; 艺人长时间（超过3分钟）不出现在视频画面中</li>
                <li>&#40; 10 &#41; 艺人播放录影录像代替直播表演等</li>
                <li>&#40; 11 &#41; 艺人昵称中出现不雅，低俗内容</li>
            </ul>
        </li>
        <li>全民K歌用户（以下简称“用户”）在使用直播服务上镜时，须文明着装，所穿衣服应为日常公众场合能穿出去的、大众能接受的衣服。</li>
        <li>全民K歌直播平台将采取24小时视频监控巡查员的机制对整个直播平台进行监督和管理，一经发现违反本规则的直播行为即有权做出包括但不限于查封、停止相应QQ号码的措施进行处理，情节严重者，将用户信息和直播内容等移交公安部门处理。对于任何在全民K歌直播平台直播用户的任何违规违法行为，我们将按本规则和《全民K歌直播功能开通服务协议》处理，并视情况向有关政府机关或司法机关检举、举报、报案。</li>
    </ol>
</section>
</body>
</html>